Repository: devs-ana-couto/plenamata
Catalog: piki/languages/piki-*.po
Languages: es_es

source: Send message
es_es: Enviar mensaje

source: Name
es_es: Nombre

source: Type your name
es_es: Escriba su nombre

source: Type your email
es_es: Escriba su email

source: E-mail is required
es_es: Email es requerido

source: Please enter a valid email
es_es: Informe um email válido

source: Enter a valid email
es_es: Informe um email válido

source: Telephone
es_es: Teléfono

source: Subject
es_es: Asunto

source: Enter subject
es_es: Ingrese asunto

source: Message
es_es: Mensaje

source: Type your message
es_es: Ingrese su mensaje

source: Fields group
es_es: Grupo de campos

source: Fields groups
es_es: Grupos de campos

source: Title
es_es: Título

source: Description
es_es: Descrição

source: Type a name
es_es: Digite um nome

source: Label within the field
es_es: Rótulo dentro do campo

source: Type a description
es_es: Descrição uma descrição

source: Enter the classname of an icon
es_es: Digite o nome da classe de um ícone

source: Field Notes
es_es: Observações sobre o campo

source: Minimum number of characters
es_es: Número mínimo de caracteres

source: Maximum number of characters
es_es: Número máximo de caracteres

source: One value per line, in the format key|Value
es_es: Um valor por linha, no formato chave|Valor

source: Hide label
es_es: Ocultar rótulo

source: Required
es_es: Obligatorio

source: Unique value
es_es: Valor Único

source: Multiple
es_es: Múltiplo

source: Maximum items
es_es: Máximo de ítens

source: Required field
es_es: Campo obligatorio

source: Maximum of {MAXLENGTH} characters
es_es: Máximo de {MAXLENGTH} caractéres

source: Minimum of {MINLENGTH} characters
es_es: Mínimo de {MINLENGTH} caractéres

source: format: '{FORMAT}'
es_es: formato: ’{FORMAT}’

source: Invalid value
es_es: Valor inválido

source: Value already registered
es_es: Dados registrados com sucesso

source: Only numbers
es_es: Somente números

source: Required selection
es_es: Seleção obrigatória

source: '{LABEL}' field is required
es_es: O campo ‘{LABEL}’ é obrigatório

source: {OVALOR} %s in the `{LABEL}` field must be max {MAXLENGTH} characters.
es_es: {OVALOR} %s no campo `{LABEL}` deve ter no máximo {MAXLENGTH} caractéres.

source: entered
es_es: informado

source: {OVALOR} %s in the `{LABEL}` field must be min {MINLENGTH} characters
es_es: {OVALOR} %s no campo `{LABEL}` deve ter no mínimo {MINLENGTH} caractéres

source: {OVALOR} %s in the `{LABEL}` field must have {FORMAT} format.
es_es: {OVALOR} %s no campo `{LABEL}` de ter o formato {FORMAT}.

source: {OVALOR} %s1 in the `{LABEL}` field is %s2
es_es: {OVALOR} %s1 no campo `{LABEL}` é %s2

source: invalid
es_es: inválido

source: {OVALOR} %s1 in the `{LABEL}` field already %s2
es_es: {OVALOR} %s1 no campo `{LABEL}` já foi %s2

source: registered
es_es: registrado

source: The `{LABEL}` field only accept numbers
es_es: O campo `{LABEL}` aceita somente números

source: Select {UMVALOR} in the `{LABEL}` field
es_es: Selecione {UMVALOR} no campo `{LABEL}`

source: The `{LABEL}` field value do not match
es_es: A confirmação do campo `{LABEL}` está incorreta

source: The file in the field `{LABEL}` should have a maximum of {SIZE}
es_es: O arquivo do campo `{LABEL}` deve ter no máximo {SIZE}

source: a value
es_es: um valor

source: the value
es_es: o valor

source: Settings <strong>saved</strong>.
es_es: Configurações <strong>salvas</strong>.

source: Save Changes
es_es: Salvar alterações

source: Settings
es_es: Configurações

source: Add new
es_es: Adicionar novo

source: Add new Piki Form
es_es: Adicionar novo Piki Form

source: Edit Piki Form
es_es: Editar Piki Form

source: New Piki Form
es_es: Novo Piki Form

source: View Piki Form
es_es: Ver Piki Form

source: Search Piki Forms
es_es: Buscar Piki Froms

source: No Piki Form found
es_es: Nenhum Piki Form encontrado

source: No Piki Form in the trash
es_es: Nenhum Piki Form na lixeira

source: Parent item colon
es_es: Artigo pai

source: Form title:
es_es: Título de origem:

source: Whill be show on page form
es_es: Será exibido na página do formulário

source: Form description:
es_es: Descrição do formulário:

source: A little description of this form
es_es: Uma breve descrição deste formulário

source: Public?
es_es: Público(a)?

source: Yes
es_es: Sim

source: Preview?
es_es: Pré-visualizar?

source: If checked, user will preview the form content.
es_es: Se marcado, o usuário pré-visualizará o conteúdo do form.

source: Callback URL after insert:
es_es: URL de retorno após a inserção:

source: Callback URL after edit:
es_es: URL de retorno após a edição:

source: Callback URL after delete:
es_es: URL de retorno após a remoção:

source: Add Classes (css):
es_es: Classes adicionais (css):

source: Aditional classes to the tag <form>.
es_es: Classes adicionais para a tag <form>.

source: Attributes (html):
es_es: Atributos (html):

source: Aditional attributes to the tag <form>.
es_es: Atributos adicionais para a tag <form>.

source: Success message ( insert ):
es_es: Mensagem de sucesso ( inserção ):

source: Success message ( edit ):
es_es: Mensagem de sucesso ( edição ):

source: Default error message:
es_es: Mensagem de erro padrão:

source: Errors massages types:
es_es: Tipos de mensagens de erro:

source: Inline
es_es: Em linha

source: Use placeholders?
es_es: Usar placeholders?

source: If checked, the fields labels will shoing inside.
es_es: Se marcado, os rótulos dos campos serão mostrados dentro dos mesmos.

source: Submit button label:
es_es: Rótulo do botão de submissão:

source: Edit button label:
es_es: Rótulo do botão de edição:

source: Activate post type?
es_es: Ativar tipo de post?

source: Enable or disable this post type
es_es: Habilitar ou desabilitar este tipo de post

source: Post type:
es_es: Tipo de post:

source: Just letters, a to z, and hifens(singular)
es_es: Apenas letras, de a à z e hifens(singular)

source: The name of post type in URL. Ex: slug/name-of-tye-item(plural)
es_es: O nome do tipo de post na URL. Ex: slug/nome-do-tipo-de-post(plural)

source: Taxonomy on slug:
es_es: Tadonomia na URL:

source: The taxonomy to be used on post slug
es_es: A taxonomia que será usada nas URLs dos posts

source: Disable query var?
es_es: Desabilitar acesso por query var?

source: A post type cannot be loaded at /?{query_var}={single_post_slug}
es_es: O tipo de post não poderá ser carregado por /?{query_var}={single_post_slug}

source: Description:
es_es: Descrição:

source: A short descriptive summary of what the post type is.
es_es: Um breve resumo descritivo do tipo de postagem.

source: Controls how the type is visible to authors (show_in_nav_menus, show_ui) and readers (exclude_from_search, publicly_queryable).
es_es: Controla como o tipo é visível para os autores (show_in_nav_menus, show_ui) e leitores (exclude_from_search, publicly_queryable).

source: Exclude from search?
es_es: Excluir da busca?

source: Whether to exclude posts with this post type from front end search results.
es_es: Excluir postagens com esse tipo de postagem nos resultados de pesquisa do front-end.

source: Whether queries can be performed on the front end as part of parse_request().
es_es: Se as consultas podem ser realizadas no frontend como parte de parse_request().

source: Show UI?
es_es: Mostra IU?

source: Whether to generate a default UI for managing this post type in the admin.
es_es: Se deverá ser gerada uma interface do usuário padrão para gerenciar esse tipo de postagem no admin.

source: Show in nav menus?
es_es: Mostrar nos menus de navegação?

source: Whether post_type is available for selection in navigation menus.
es_es: Se post_type estará disponível para seleção nos menus de navegação.

source: Show in menu?
es_es: Mostrar no menu?

source: Where to show the post type in the admin menu. show_ui must be true.
es_es: Onde mostrar o tipo de postagem no menu do administrador. show_ui deve ser verdadeiro.

source: Show in admin bar?
es_es: Mostrar na barra de aministração?

source: Whether to make this post type available in the WordPress admin bar.
es_es: Disponibilizar esse tipo de postagem na barra de administração do WordPress.

source: Menu position
es_es: Posição no menu

source: The position in the menu order the post type should appear. show_in_menu must be true.
es_es: A posição na ordem do menu em que o tipo de postagem deve aparecer. show_in_menu deve ser verdadeiro.

source: Menu icon name:
es_es: Nome do ícone do menu:

source: The name of the icon from the %s
es_es: O nome do ícone para %s

source: Menu ícon image
es_es: Imagem de ícone no menu

source: The icon image to be used for this menu
es_es: A imagem de ícone que será usada no menu

source: Supports:
es_es: Suportes:

source: Excerpt
es_es: Resumo

source: Revisions
es_es: Revisões

source: Page attributes
es_es: Atributos de página

source: Comments
es_es: Comentários

source: Post formats
es_es: Formato de post

source: Has archive?
es_es: Terá arquivo?

source: Enables post type archives. Will use $post_type as archive slug by default.
es_es: Habilita a listagem dos posts deste tipo. Será usado $post_type como slug padrão.

source: Taxonomys:
es_es: Taxonomias:

source: Category
es_es: Categoria

source: Can export?
es_es: Exportável?

source: Can this post_type be exported.
es_es: Se esse tipo de post pode ser exportado.

source: Moderate?
es_es: Moderar?

source: Save public submissions as Draft
es_es: Salvar inserções públicas como Rascunho

source: Allways edit?
es_es: Sempre editar?

source: If check, a new post will be created on start the form, and the right fields will be saved on each submission.
es_es: If you check, a new post will be created on start the form, and the right fields will be saved on each submission.

source: Labels:
es_es: Rótulos:

source: Labels for this post type. By default, post labels are used for non-hierarchical post types and page labels for hierarchical ones.
es_es: Rótulos para este tipo de post. Por padrão, os rótulos de postagem são usados para tipos de post não hierárquicos e os rótulos de página para os hierárquicos.

source: Permissions
es_es: Permissões

source: Submit
es_es: Enviar

source: Edit
es_es: Editar

source: Form data from
es_es: Dados do formulário de

source: Busacar Galerias
es_es: Buscar Galerias

source: See more
es_es: Ver mais

source: Navigation
es_es: Navegação

source: Previous
es_es: Anterior

source: You have not verified your email address, please check your email and click on verification link we sent you.
es_es: Você não verificou seu endereço de e-mail, por favor, abra seu e-mail e clique no link de verificação que mandamos pra você.

source: E-mail already registered
es_es: E-mail já registrado

source: The username already exists
es_es: O nome de usuário já existe

source: Username: %s
es_es: Nome de usuário: %s

source: Recover Password
es_es: Recuperar senha

source: New user registration on your site %s:
es_es: Novo registro de usuário em seu site %s:

source: User Roles
es_es: Papéis de usuário

source: Roles
es_es: Papéis

source: Events
es_es: Eventos

source: Event
es_es: Evento

source: Add New
es_es: Adicionar novo

source: Add New Event
es_es: Adicionar novo Evento

source: New Event
es_es: Novo evento

source: Edit Event
es_es: Editar Evento

source: View Event
es_es: Ver Evento

source: All Events
es_es: Todos os eventos

source: Search Events
es_es: Buscar Eventos

source: Parent Events:
es_es: Eventos pais:

source: No Events found.
es_es: Nenhum evento encontrado.

source: No Events found in Trash.
es_es: Nenhum Evento na lixeira.

source: Schedules
es_es: Agendas

source: Schedule
es_es: Agenda

source: Add New Schedule
es_es: Adicionar nova Agenda

source: New Schedule
es_es: Nova Agenda

source: Edit Schedule
es_es: Editar Agenda

source: View Schedule
es_es: Ver Avenda

source: All Schedules
es_es: Todas as agendas

source: Search Schedules
es_es: Buscar Agendas

source: Parent Schedules:
es_es: Agendas mães:

source: No Schedules found.
es_es: Nenhuma agenda encontrada.

source: No Schedules found in Trash.
es_es: Nenhuma agenda na lixeira.

source: Inteligent schedules.
es_es: Agendas inteligentes.

source: Type
es_es: Tipo

source: Type with user will select on schedule.
es_es: Tipo que o usuário irá selecionar na agenda.

source: Day
es_es: Dia

source: Interval of days
es_es: Itervalo de dias

source: Period
es_es: Período

source: Period size
es_es: Tamanho do período

source: Office ours
es_es: Horário de funcionamento

source: Vacancies by period
es_es: Vagas para o período

source: Multiple selection
es_es: Seleção múltipla

source: Calendar
es_es: Calendário

source: Products
es_es: Produtos

source: Product
es_es: Produto

source: Add New Product
es_es: Adicionar novo Produto

source: Edit Product
es_es: Editar Produto

source: View Product
es_es: Ver Produto

source: All Products
es_es: Todos os Produtos

source: Search Products
es_es: Buscar Produtos

source: Parent Products:
es_es: Produtos pais:

source: No Products found.
es_es: Nenhum Produto encontrado.

source: No Products found in Trash.
es_es: Nenhum Produto na lixeira.

source: Store products.
es_es: Produtos da loja.

source: Price
es_es: Preço

source: Photos and Images of the product
es_es: Fotos e imagens do produto

source: Services
es_es: Serviços

source: Service
es_es: Serviço

source: Add New Service
es_es: Adicionar novo Serviço

source: New Service
es_es: Novo Serviço

source: Edit Service
es_es: Editar Serviço

source: View Service
es_es: Ver Serviço

source: All Services
es_es: Todos os serviços

source: Search Services
es_es: Buscar Serviços

source: Parent Services:
es_es: Serviço pai:

source: No Services found.
es_es: Nenhum Serviço encontrado.

source: No Services found in Trash.
es_es: Nenhum serviço na lixeira.

source: Store services.
es_es: Serviços da loja.

source: Photos and Images of the service
es_es: Fotos e imagens do serviço

source: Duration (minuts)
es_es: Duração (minutos)

source: Duration of the service (in minuts)
es_es: Duração do serviço (em minutos)

source: Is an offer?
es_es: Esta é uma fornecedor?

source: If is checked, this service appear on Offers list.
es_es: Se marcado, este serviço aparecerá em uma lista de fornecedores.

source: Taxonomy
es_es: Taxonomias

source: The name of the taxonomy. Name should only contain lowercase letters and the underscore character, and not be more than 32 characters long (database structure restriction).
es_es: O nome da taxinomia. Deve conter apenas letras minúsculas, underline e não pode ter mais do que 32 caracteres (instruções de restrição da base de dados).

source: The name of taxonomy in URL. Ex: slug/name-of-tye-item(plural)
es_es: O nome da taxonimia na URL. Ex: slug/nome-do-tipo-de-item(plural)

source: Post types:
es_es: Tipo de post:

source: Name of the object type for the taxonomy object. Object-types can be built-in Post Type or any Custom Post Type that may be registered.
es_es: Nome do tipo de objeto para o objeto de taxonomia. Os tipos de objeto podem ser do Tipo de postagem ou qualquer tipo de postagem personalizado que possa ser registrado.

source: If the taxonomy should be publicly queryable.
es_es: Se a taxonomia deve ser publicamente acessada.

source: Include a description of the taxonomy.
es_es: Uma breve descrição deste formulário.

source: Whether to generate a default UI for managing this taxonomy.
es_es: Se deve gerar uma interface do usuário padrão para gerenciar essa taxonomia.

source: Where to show the taxonomy in the admin menu. show_ui must be true.
es_es: Onde mostrar a taxonomia no menu admin. show_ui deve ser verdadeiro.

source: true makes this taxonomy available for selection in navigation menus.
es_es: se marcado disponibiliza esta taxonomia para seleção nos menus de navegação.

source: Show tag cloud?
es_es: Mostrar nuvem de tags?

source: Whether to allow the Tag Cloud widget to use this taxonomy.
es_es: Se permite que o widget Tag Cloud use essa taxonomia.

source: Show in quick edit?
es_es: Mostrar na edição rápida?

source: Whether to show the taxonomy in the quick/bulk edit panel.
es_es: Se deve mostrar a taxonomia no painel de edição rápida/em massa.

source: Provide a callback function name for the meta box display.
es_es: Forneça um nome de função de retorno de chamada para a exibição da caixa meta.

source: Show admin column?
es_es: Mostrar coluna no amdin?

source: Whether to allow automatic creation of taxonomy columns on associated post-types table.
es_es: Permitir a criação automática de colunas de taxonomia na tabela de pós-tipos associada.

source: Hierarchical?
es_es: Hierárquico?

source: Is this taxonomy hierarchical (have descendants) like categories or not hierarchical like tags.
es_es: Essa taxonomia é hierárquica (tem descendentes) como categorias ou não como tags hierárquicas.

source: Update count callback:
es_es: Retorno de contagem de atualizações:

source: A function name that will be called when the count of an associated $object_type, such as post, is updated. Works much like a hook.
es_es: Um nome de função que será chamado quando a contagem de um $object_type associado, como postagem, for atualizada. Funciona muito parecido com um gancho.

source: Sort?
es_es: Ordenar?

source: Whether this taxonomy should remember the order in which terms are added to objects.
es_es: Se essa taxonomia deve lembrar a ordem em que os termos são adicionados aos objetos.

source: An array of labels for this taxonomy. By default tag labels are used for non-hierarchical types and category labels for hierarchical ones.
es_es: Um array de rótulos para esta taxonomia. Por default, rótulos de tags são usados para posts não hierárquicos e rótulos de categorias para hierárquicos.

source: No
es_es: Não
