Repository: devs-ana-couto/plenamata
Catalog: languages/*.po
Languages: es_es

source: Outras campanhas
es_es: Otras campañas

source: 3 bons motivos para engajar
es_es: 3 buenas razones para tomar parte

source: Descaso do governo
es_es: Negligencia gubernamental

source: Urgência para agir
es_es: Urgencia de actuar

source: Salvar espécies ameaçadas
es_es: Salvar las especies en peligro de extinción

source: Tem um projeto e quer ver aqui?
es_es: ¿Tiene un proyecto y quiere verlo aquí?

source: Envie seu projeto que nossa equipe vai analisar.
es_es: Envíenos su proyecto y nuestro equipo lo analizará.

source: Projeto: Caminho das águas*
es_es: Proyecto: Camino de las aguas*

source: Outras notícias
es_es: Ver otras noticias

source: Example: Controls
es_es: Ejemplo: Controles

source: Hello world
es_es: Hola mundo

source: Continue reading<span class="screen-reader-text"> "%s"</span>
es_es: Siga leyendo<span class=“screen-reader-text”> “%s”</span>

source: Desculpe, nós erramos
es_es: Perdón, nosotros nos equivocamos

source: Pages:
es_es: Páginas:

source: Access project page
es_es: Acceder a la página del proyecto

source: Compartilhe nas redes
es_es: Compartir

source: Só vamos conseguir parar o desmatamento e manter a floresta em pé se <strong>avançarmos juntos</strong>. Por isso, convidamos a todos a se engajar à causa, usando
es_es: Solo podremos detener la deforestación y mantener el bosque en pie si <strong>avanzamos juntos</strong>. Por lo tanto, invitamos a todos a comprometerse con la causa, utilizando

source: Conheça e participe
es_es: Compartir

source: Open
es_es: Abrir

source: Histórias reais
es_es: Historias reales

source: Pessoas e organizações que estão mudando a realidade da Amazônia
es_es: Personas y organizaciones que están cambiando la realidad de la Amazonia

source: Em todos os cantos do território surgem histórias inspiradoras, de quem atua pela floresta em pé e pelo bem-estar das pessoas. Conheça algumas delas!
es_es: En cada rincón del territorio hay historias inspiradoras, de quienes trabajan por el bosque en pie y por el bienestar de las personas. ¡Conoce a algunos de ellos!

source: Ver história
es_es: Ver historia

source: Scrole para o lado e veja mais hitórias inspiradoras
es_es: Desplácese hacia el lado y vea más historias inspiradoras

source: Pródima história
es_es: Próxima historia

source: História anterior
es_es: Historia previa

source: Fechar
es_es: Cerrar

source: Conheça o site
es_es: Acceder

source: Newsletter PlenaMata
es_es: Boletín PlenaMata

source: ASSINE E FAÇA PARTE DO MOVIMENTO
es_es: SUSCRÍBASE Y HAGA PARTE DEL MOVIMIENTO

source: árvores derrubadas em
es_es: árboles talados en

source: de árvores derrubadas em
es_es: de árboles talados en

source: Oferecido por
es_es: Presentado por

source: Verifique a ortografia ou tente usar palavras que possam aparecer no conteúdo que você está procurando.
es_es: Revisa la ortografía o intenta utilizar palabras que puedan aparecer en el contenido que buscas.

source: Leia mais sobre
es_es: Lea más sobre

source: Fechar busca
es_es: Cerrar búsqueda

source: Palavras mais pesquisadas
es_es: Palabras más buscadas

source: Seções
es_es: Secciones

source: Voltar
es_es: Volver

source: Good Initiatives
es_es: Buenas iniciativas

source: News
es_es: Noticias

source: Parceiros
es_es: Socios

source: Declaração de Privacidade
es_es: Declaración de Privacidad

source: Declaração de privacidade
es_es: Declaración de privacidad

source: Main menu
es_es: Menu principal

source: Small
es_es: Pequeño

source: S
es_es: P

source: Large
es_es: Grande

source: L
es_es: G

source: Huge
es_es: Enorme

source: XL
es_es: XG

source: dashboard
es_es: monitor

source: Acesse nosso monitor
es_es: Acceder al monitor

source: Updated on
es_es: Actualizado en

source: We made a mistake. This content has been changed
es_es: Cometimos un error. Este contenido ha sido cambiado

source: Edit <span class="screen-reader-text">%s</span>
es_es: Editar<span class=“screen-reader-text”>%s</span>

source: Categorias
es_es: Categorías

source: Categoria
es_es: Categoría

source: Buscar categorias
es_es: Buscar categorías

source: Todas as Catagorias
es_es: Todas las categorías

source: Categoria mãe
es_es: Categoría principal

source: Categoria mãe:
es_es: Categoría madre:

source: Editar Categoria
es_es: Editar Categoría

source: Atualizar Categoria
es_es: Actualizar Categoría

source: Adicionar nova categoria
es_es: Añadir nueva categoría

source: Novo nome de categoria
es_es: Nuevo nombre de categoría

source: Campanha
es_es: Campaña

source: Campanhas
es_es: Campañas

source: Adicionar nova
es_es: Añadir nueva

source: Adicionar nova campanha
es_es: Añadir nueva campaña

source: Nova campanha
es_es: Nueva campaña

source: Editar campanha
es_es: Editar campaña

source: Ver campanhas
es_es: Ver campaña

source: Todas as campanhas
es_es: Todas las campañas

source: Procurar campanha
es_es: Buscar campaña

source: Mensagem mãe:
es_es: Mensaje principal:

source: Nenhuma campanha encontrada.
es_es: No se encontraron campañas.

source: Nenhuma campanha na lixeira.
es_es: No hay campañas en la basura.

source: Capas
es_es: Portadas

source: Capa
es_es: Portada

source: Adicionar nova capa
es_es: Añadir nueva portada

source: Nova capa
es_es: Nueva portada

source: Editar capa
es_es: Editar portada

source: Ver capas
es_es: Ver portadas

source: Todas as capas
es_es: Todas las portadas

source: Procurar capa
es_es: Buscar portada

source: Capa mãe:
es_es: Portada principal:

source: Nenhuma capa encontrada.
es_es: No se encontró ninguna portada.

source: Nenhuma capa na lixeira.
es_es: No hay portada en la basura.

source: as
es_es: las

source: Contato
es_es: Contacto

source: Adicionar nova mensagem
es_es: Añadir nuevo mensaje

source: Nova mensagem
es_es: Nuevo mensaje

source: Editar mensagem
es_es: Editar mensaje

source: Ver mensagens
es_es: Ver mensajes

source: Todas as mensagens
es_es: Todas las mensajes

source: Procurar mensagem
es_es: Buscar mensaje

source: Nenhuma mensagem encontrada.
es_es: No se han encontrado mensajes.

source: Nenhuma mensagem na lixeira.
es_es: No hay mensajes en la papelera.

source: Fale conosco
es_es: Hable con nosotros

source: Fale Conosco
es_es: Hable con Nosotros

source: Glossário
es_es: Glosario

source: Glossario
es_es: Glosario

source: Adicionar novo
es_es: Añadir nuevo

source: Adicionar novo verbete
es_es: Añadir nueva entrada

source: Novo verbete
es_es: Nueva entrada

source: Editar verbete
es_es: Editar entrada

source: Ver verbetes
es_es: Ver entradas

source: Todos os verbete
es_es: Todas las entradas

source: Procurar verbete
es_es: Buscar entrada

source: Projeto pai:
es_es: Proyecto padre:

source: Nenhum verbete encontrado.
es_es: Entradas no encontradas.

source: Nenhum verbete na lixeira.
es_es: No hay entradas en la papelera.

source: Buscar seções
es_es: Buscar secciones

source: Todas as seções
es_es: Todas las secciones

source: Seção mãe
es_es: Sección madre

source: Seção mãe:
es_es: Sección madre:

source: Editar seção
es_es: Editar sección

source: Atualiar seção
es_es: Actualizar sección

source: Adicionar nova seção
es_es: Añadir nueva sección

source: Novo nome de seção
es_es: Nuevo nombre de la sección

source: Search for a term
es_es: Buscar un término

source: História
es_es: Historia

source: Histórias
es_es: Historias

source: Adicionar nova história
es_es: Añadir nueva historia

source: Nova história
es_es: Nueva historia

source: Editar história
es_es: Editar historia

source: Ver histórias
es_es: Ver historias

source: Todas as histórias
es_es: Todas las historias

source: Procurar história
es_es: Buscar historia

source: História mãe:
es_es: Historia madre:

source: Nenhuma história encontrada.
es_es: No se encontraron historias.

source: Nenhuma história na lixeira.
es_es: No hay historias en la basura.

source: Adicionar nova home
es_es: Añadir nueva home

source: Nova home
es_es: Nueva Home

source: Todas as homes
es_es: Todas las homes

source: Procurar home
es_es: Buscar homes

source: Home mãe:
es_es: Home madre:

source: Nenhuma home encontrada.
es_es: Ninguna home encontrada.

source: Nenhuma home na lixeira.
es_es: Ningúna home en la basura.

source: A API Key do Mailchimp não foi definida
es_es: Clave API de Mailchimp no configurada

source: O ID da lista do Mailchimp não foi definida
es_es: ID de lista de Mailchimp no establecido

source: Cadastre-se
es_es: Registrarse

source: Receba em 1ª mão as informações e opiniões mais relevantes
es_es: Recibe de primera mano la información y opiniones más relevantes

source: Ops! Você precisa preencher o seu e-mail corretamente.
es_es: ¡Ups! Necesitas completar tu correo electrónico correctamente.

source: Muito Obrigado por assinar nossa Newsletter!
es_es: ¡Muchas gracias por suscribirte a nuestra Newsletter!

source: Assinar
es_es: Suscribirse

source: Cadastro de newsletter
es_es: Suscribirse al boletín

source: Ops! Você precisa informar seu endereço de email
es_es: ¡Ups! Necesita proporcionar su dirección de correo electrónico

source: Quero receber o clipping diário de notícias sobre desmatamento
es_es: Quiero recibir el recorte diario de noticias sobre deforestación

source: Concordo em receber novidades sobre o PlenaMata e participar de pesquisas de opinião a respeito da plataforma.
es_es: Acepto recibir noticias sobre PlenaMata y participar en encuestas de opinión sobre la plataforma.

source: Parceiro
es_es: Socios

source: Adicionar novo parceiro
es_es: Añadir nuevo socio

source: Novo parceiro
es_es: Nuevo socio

source: Editar parceiro
es_es: Editar socio

source: Ver Parceiros
es_es: Ver Socios

source: Todos os Parceiros
es_es: Todos los Socios

source: Procurar parceiro
es_es: Búsqueda de socio

source: Parceiro pai:
es_es: Socio padre:

source: Nenhum parceiro encontrado.
es_es: Ningún socio encontrado.

source: Nenhum parceiro na lixeira.
es_es: No hay socios en la basura.

source: Filtrar por assunto
es_es: Filtrar por tema

source: Todas as regiões
es_es: Todas las regiones

source: Filtrar por região
es_es: Filtrar por región

source: Limpar filtros
es_es: Limpiar filtros

source: Projetos
es_es: Proyectos

source: Projeto
es_es: Proyecto

source: Adicionar novo projeto
es_es: Añadir nuevo proyecto

source: Novo projeto
es_es: Nuevo proyecto

source: Editar projeto
es_es: Editar proyecto

source: Ver projetos
es_es: Ver proyectos

source: Todos os projeto
es_es: Todos los proyectos

source: Procurar projeto
es_es: Buscar proyecto

source: Nenhum projeto encontrado.
es_es: Ningún proyecto encontrado.

source: Nenhum projeto na lixeira.
es_es: No hay proyectos en la basura.

source: Todas as editorias
es_es: Todas las editoriales

source: Limpar
es_es: Limpiar

source: Search
es_es: Búsqueda

source: Todos os períodos
es_es: Todos los periodos

source: Último mês
es_es: Último més

source: Último ano
es_es: Último año

source: Adicionar novo vídeo
es_es: Añadir nuevo vídeo

source: Novo vídeo
es_es: Nuevo vídeo

source: Todos os Vídeos
es_es: Todos los vídeos

source: Procurar vídeo
es_es: Buscar vídeo

source: Vídeo pai:
es_es: Vídeo padre:

source: Nenhum vídeo encontrado.
es_es: No se encontraron vídeos.

source: Nenhum vídeo na lixeira.
es_es: No hay videos en la papelera.

source: Notícias
es_es: Noticias

source: Use a hashtag %s e participe do movimento
es_es: Utilice el hashtag %s y haga parte del movimiento

source: Acesse nossas redes e compartilhe
es_es: Conozca nuestras redes

source: Árvores derrubadas
es_es: Árboles talados

source: Área devastada
es_es: Área destruida

source: Desmatamento na Amazônia em
es_es: Deforestación en la Amazonía en

source: média diária
es_es: promedio diario

source: Estimativa em tempo real
es_es: Estimación en tiempo real

source: de árvores derrubadas
es_es: de árboles talados

source: Campos de futebol
es_es: Campos de fútbol

source: Saiba como manter a floresta em pé
es_es: Descubre cómo mantener viva la Amazonía

source: Conheça e participe de uma campanha
es_es: Conozca y únase a una campaña

source: Ver todas as campanhas
es_es: Ver todas las campañas

source: Fique por dentro do que está acontecendo na Amazônia
es_es: Descubre cómo mantener viva la Amazonía

source: Ver todas as notícias
es_es: Ver todas las noticias

source: Quem somos
es_es: Quienes somos

source: O que você está procurando?
es_es: ¿Qué estás buscando?

source: Nenhum resultado encontrado.
es_es: Ningún resultado encontrado.

source: Por favor refaça a pesquisa.
es_es: Vuelva a realizar la búsqueda por favor.

source: Resultados da busca
es_es: Resultados de la búsqueda
